

guide_court     = 'Как понять, в какой суд обращаться?\n\n Территориальная подсудность определяется по месту жительства призывника — даже временному. Если молодого человека забрали из хостела, территориальная подсудность будет определяться по адресу хостела. Модуль для определения подсудности здесь (  https://sudrf.ru/index.php?id=300#podsud  ).'

guide_quorum    = 'НИКИТА БЛЯТЬ ГДЕ ГАЙД ПО КВОРУМУ?????'

guide_comission = 'Как правильно написать название призывной комиссии?\n\n Призывная комиссия определяется по адресу, где вы живете. Например, если вы живете в московском районе Ясенево, то призывная комиссия будет именоваться «Призывная комиссия муниципального образования Ясенево». Если вы живете в Старом Осколе, то писать нужно «Призывная комиссия Старооскольского городского округа».'

guide_fee       = 'Как оплатить пошлину? \n\n Оплатить пошлину можно через приложение Сбербанка: Платежи — Государство — Суды — СУДЫ — Выбрать суд по региону (областные/районные). Вам понадобится указать код субъекта РФ, к которому относится ваш суд. Коды субъектов можно посмотреть здесь. Заплатить нужно 300 рублей.  https://base.garant.ru/70175442/62a49222fc82ad8ec3f8d93568e1e7b8/'

