from aiogram.utils.markdown import link, hlink

court_name             = "Название суда (например, Тверской районный суд г.  Москвы или Миасский городской суд Челябинской области):"

user_name              = "ФИО истца:"
user_birthdate         = "Дата рождения истца:"
user_birthplace        = "Место рождения истца:"
user_address           = 'Адрес места жительства или места пребывания (например, 119415, Москва, проспект Вернадского, д. 43, кв. 15). Если проживали в отеле или хостеле, то адрес отеля или хостела. Узнать индекс можно ' + hlink(title='здесь', url='https://www.pochta.ru/RU/post-index') + ':'
user_phone             = "Если номера телефона нет (хотя в современном мире куда без телефона?), то напишите «нет номера телефона». Это, конечно, мера крайняя, так как суды зачастую общаются с истцами по номерам телефонов:"
user_email             = "Если электронной почты нет, то напишите «нет электронной почты»:"

summon_date            = "Укажите дату повестки в формате ДД.ММ.ГГ (ДД-день, ММ – месяц, ГГ- год):"
ags_plea_date          = "Укажите дату заявления на АГС в формате ДД.ММ.ГГ (ДД-день, ММ – месяц, ГГ- год):"
denial_detail          = "Укажите номер и дату отказа АГС:"

denial_hearing_date    = "Укажите дату проведения заседания комиссии в формате ДД.ММ.ГГ (ДД-день, ММ – месяц, ГГ- год), например, 12.12.2022:"
witnesses              = "Укажите имя одного свидетеля и нажмите ввод. После того, как указали всех — напишите 'всё'."
comission_summon_date  = "Укажите дату решения о призыве в формате ДД.ММ.ГГ (ДД-день, ММ – месяц, ГГ- год):"
single_day_hearing_date = "Укажите дату проведения заседания комиссии в формате ДД.ММ.ГГ (ДД-день, ММ – месяц, ГГ- год):"
single_day_summon_date  = "Укажите дату призыва в формате ДД.ММ.ГГ (ДД-день, ММ – месяц, ГГ- год):"
single_day_diseases     = "Укажите одно заболеваниe (без сокращений) и нажмите ввод. После того, как указали всех -- напишите 'всё':"
single_day_forcingly_delivered_date = "Укажите дату принудительной доставки в военкомат в формате ДД.ММ.ГГ (ДД-день, ММ – месяц, ГГ- год):"

comissar_name          = "Имя комиссара:"
comissar_address       = "Адрес комиссара:"

comissariat_name       = "Название комиссариата:"
comissariat_address    = "Адрес комиссариата:"

comission_name         = "Название призывной комиссии:"
comission_address      = "Адрес призывной комиссии:"

